# Query: query=SELECT%20%3Fs%20%3Fp%20WHERE%20%7B%20%3Fs%20%3Fp%20%3Chttp%3A%2F%2Fdbpedia.org%2Fresource%2FAalter%3E.%20%7D%0AORDER%20BY%20(%3Fp)%0ALIMIT%205
# Hashed IRI: http://dbpedia.org/sparql?query=SELECT ?s ?p WHERE { ?s ?p <http://dbpedia.org/resource/Aalter>. }
ORDER BY (?p)
LIMIT 5
# Content-type: application/sparql-results+json

{ "head": { "link": [], "vars": ["s", "p"] },
  "results": { "distinct": false, "ordered": true, "bindings": [
    { "s": { "type": "uri", "value": "http://dbpedia.org/resource/Jef_Tavernier" }	, "p": { "type": "uri", "value": "http://dbpedia.org/ontology/birthPlace" }},
    { "s": { "type": "uri", "value": "http://dbpedia.org/resource/Pieter_De_Crem" }	, "p": { "type": "uri", "value": "http://dbpedia.org/ontology/birthPlace" }},
    { "s": { "type": "uri", "value": "http://dbpedia.org/resource/Pieter_Serry" }	, "p": { "type": "uri", "value": "http://dbpedia.org/ontology/birthPlace" }},
    { "s": { "type": "uri", "value": "http://dbpedia.org/resource/Gertjan_De_Mets" }	, "p": { "type": "uri", "value": "http://dbpedia.org/ontology/birthPlace" }},
    { "s": { "type": "uri", "value": "http://dbpedia.org/resource/Aalter,_Belgium" }	, "p": { "type": "uri", "value": "http://dbpedia.org/ontology/wikiPageRedirects" }} ] } }