# Query: query=SELECT%20%3Fo%20WHERE%20%7B%20%3Chttp%3A%2F%2Fdbpedia.org%2Fresource%2FLompret%3E%20%3Chttp%3A%2F%2Fwww.w3.org%2F2002%2F07%2Fowl%23differentFrom%3E%20%3Fo.%20%7D
# Hashed IRI: http://dbpedia.org/sparql?query=SELECT ?o WHERE { <http://dbpedia.org/resource/Lompret> <http://www.w3.org/2002/07/owl#differentFrom> ?o. }
# Content-type: application/sparql-results+json

{ "head": { "link": [], "vars": ["o"] },
  "results": { "distinct": false, "ordered": true, "bindings": [
    { "o": { "type": "uri", "value": "http://dbpedia.org/resource/Belgium" }},
    { "o": { "type": "uri", "value": "http://dbpedia.org/resource/Lompret" }} ] } }