# Query: query=SELECT%20(COUNT(*)%20AS%20%3Fcount)%20WHERE%20%7B%20%3Fs%20%3Fp%20%3Fo.%20%7D
# Hashed IRI: http://dbpedia.org/sparql?query=SELECT (COUNT(*) AS ?count) WHERE { ?s ?p ?o. }
# Content-type: application/sparql-results+json

{ "head": { "link": [], "vars": ["count"] },
  "results": { "distinct": false, "ordered": true, "bindings": [
    { "count": { "type": "typed-literal", "datatype": "http://www.w3.org/2001/XMLSchema#integer", "value": "1625383616" }} ] } }